
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "30"; */
"30.title" = "Add";

/* Class = "NSTextFieldCell"; title = "comma separated list"; ObjectID = "31"; */
"31.title" = "comma separated list";

/* Class = "NSTextFieldCell"; title = "Tags:"; ObjectID = "32"; */
"32.title" = "Tags:";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "35"; */
"35.title" = "Title:";

/* Class = "NSPanel"; title = "Bookmarks"; ObjectID = "65"; */
"65.title" = "Bookmarks";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "84"; */
"84.headerCell.title" = "Title";

/* Class = "NSTableColumn"; headerCell.title = "Tags"; ObjectID = "85"; */
"85.headerCell.title" = "Tags";

/* Class = "NSTableColumn"; headerCell.title = "Document"; ObjectID = "88"; */
"88.headerCell.title" = "Document";
